const cards = [
  {
    question: 'Кого называют зубастым китом?',
    answer: 'Кашалота',
    variants: [
      'Кашалота',
      'Бегемота',
      'Акулу',
    ],
  },
  {
    question: 'Столица Италии?',
    answer: 'Рим',
    variants: [
      'Рим',
      'Ирм',
      'Неаполь',
    ],
  },
  {
    question: 'Спортсмен поднимающий одной рукой слона?',
    answer: 'Шахматист',
    variants: [
      'Шахматист',
      'Пауэрлифтер',
      'Штангист',
    ],
  },
  {
    question: 'Сколько футболистов в команде по футболу?',
    answer: '11',
    variants: [
      '11',
      '10',
      '12',
    ],
  },
];

export default cards;